{
    "guides": [
        {
            "name": "Adrian Lasorte",
            "photo": "/images/Captain.png",
            "email": "tightlines@fishadrian.com",
            "certificationLevel": "Certified Guide and Coast Guard Certified Captain",
            "yearsofExperience": 40,
            "events": [
                { "event": "He is well known Delaware River trout fisherman"},
                { "event": "He was one of the early group of fly fisherman that uncovered the potential of the Delaware River as a fly fishing river and he began taking his sons Brad and Adrian there as soon as they were old enough to cast a fly line."},
                { "event": "Captain LaSorte is a N.Y.S. Licensed Fishing Guide and a U.S. Coastguard Certified Captain."}
            ]
        },
        {
            "name": "James S. Zervos",
            "photo": "/images/James.jpg",
            "email": "jimmyz@stny.rr.com",
            "certificationLevel": "Licensed Professional Guide N.Y. #  2728",
            "yearsofExperience": 45,
            "events": [
                { "event": "I find being in the stream and the woods as being a part of a healthy lifestyle."},
                { "event": "Whether it is setting the hook on a 20 lb. Steelhead, chasing a big Tom Turkey through the woods, or just floating the river with a camera and peace of mind, your outing will be a rewarding, healthy experience. "},
                { "event": "The essence of wildflowers and the sound of songbirds will take you far away from the hustle and bustle of the office. Please don't look at this as just a fishing or hunting outing, but as a healthier way of life!"}
            ]
        },
        {
            "name": "Randy Jones",
            "photo": "/images/Randy.jpg",
            "email": "randysjones@earthlink.net",
            "certificationLevel": "Full-Time Professional Drift Boat Spin",
            "yearsofExperience": 40,
            "events": [
                { "event": "Randy Jones is the Owner, Author and Publisher of YankeeAngler.com."},
                { "event": "A Salmon River Guide based Service and Marketing Agency. Specializing in Expert Salmon and Steelhead fishing "},
                { "event": "Professional sales and marketing of his vastly successful Salmon River Guide fishing business and local fishery – SEO and Social Media."}
            ]
        }
    ]
}